package com.example.restlook;

import android.app.Application;

/*************************************************************************************************
 * <pre></pre>
 *
 * @文件名称: ${file_name}
 * @包路径： ${package_name}
 * @版权所有： 北京数字认证股份有限公司 (C) ${year}
 * @类描述:
 * @版本: V1.1
 * @创建人： daizhenhong
 * @创建时间： ${date} ${time}
 * @修改记录： -----------------------------------------------------------------------------------------------
 * 时间      |   修改人    |     修改的方法       |         修改描述
 * -----------------------------------------------------------------------------------------------
 ************************************************************************************************/
public class RestLookApplication extends Application{
}
